{
    "count": 2,
    "news_data": [
        {
            "date": "2020.12.11",
            "title_ja": "今年の流行語大賞は「３密」",
            "contents_ja": "「３密」―密閉された空間、密集した人混み、他者と密接した状況を避けることで新型コロナウイルス感染症（COVID-19）を予防するための取り組み―が12月１日に日本の今年の流行語大賞に選ばれた。\n\n新型コロナウイルスのパンデミックが日常生活に大きな影響を与え、トップ10に入った言葉やフレーズはほとんどがウイルスに関連したものだった。以下のようなものが含まれる：\n\n・「アベノマスク」…これは文字通りには「安倍のマスク」を意味し、全国の店舗でマスクが不足する中で１世帯に２枚の布製のマスクを配布するという安倍晋三前首相の代表的なCOVID-19対策の１つを表している。\n\n・「アマビエ」…神話上の海の生物で、かつて江戸時代に熊本県で庶民の意識の中に初めて登場し、豊作と疫病の流行を両方とも予測したと言われている。\n\n・「Go To キャンペーン」…特に強い影響を受けた観光業界、飲食業界、エンターテインメント業界において、パンデミックの影響の中で経済を活性化することを意図した一連の政府のプログラムを指す。\n\n出版社の自由国民社によって毎年選定される流行語は、日本の社会のトレンドや、その年の政治、ビジネス、スポーツのニュースにも、独特の洞察を与える。\n\n大賞に選ばれた「３密」という言葉は、対人距離の確保を実践するよう人々に思い出させるために頻繁にこの言葉を使った東京都の小池百合子知事によって普及された。",
            "url_ja": "https://alpha.japantimes.co.jp/zenyaku/top_news/202012/56092/",
            "title_en": "Sanmitsu, or the ‘Three Cs,’ declared buzzword of the year",
            "contents_en": "Sanmitsu — or the “Three Cs” approach to preventing COVID-19 infection by avoiding closed spaces, crowds and close-contact situations — was chosen Dec. 1 as Japan’s buzzword of the year.\n\nWith the novel coronavirus pandemic dominating everyday lives, the words and phrases that made the top 10 were largely related to the virus. They included:\n\n・“Abenomask,” which literally means “Abe’s mask” and describes one of former Prime Minister Shinzo Abe’s signature COVID-19 policies of distributing two cloth face masks per household as stores across the nation faced a shortage\n\n・“Amabie,” a mythical sea creature that first appeared in the popular consciousness back in the Edo Period in Kumamoto Prefecture and is said to predict both a rich harvest and a pandemic\n\n・“Go To campaign,” which refers to a series of government programs intended to revitalize the economy amid impacts of the pandemic, especially in the hard-hit tourism, food and entertainment sectors\n\nThe buzzwords, selected annually by publishing house Jiyukokuminsha, provide a unique insight into the nation’s social trends, as well as the political, business and sports news of the year.\n\nThe term sanmitsu, awarded the top prize, was popularized by Tokyo Gov. Yuriko Koike, who used it frequently to remind the public to practice social distancing. (The Japan Times)",
            "url_en": "https://alpha.japantimes.co.jp/article/top_news/202012/55999/"
        },
        {
            "date": "2020.12.18",
            "title_ja": "はやぶさ２カプセル到着",
            "contents_ja": "日本の宇宙船「はやぶさ２号」が宇宙から落とし、オーストラリアのアウトバックに着地した小惑星の土の試料の入った小さなカプセルが、太陽系と地球の生命の起源についての調査のため、12月７日に東京に到着した。\n\n日本の宇宙航空研究開発機構（JAXA）は、コンテナ箱の中にしっかり密閉されて慎重に保管された同機構のカプセルは、JAXAの職員のグループに付き添われてオーストラリアからの航空便で日本に到着したと述べた。\n\n地球から３億キロ以上離れた小惑星「りゅうぐう」からの１年間の移動の最後に、はやぶさ２号は12月５日、地球から22万キロ離れた場所からこのカプセルを放ち、無事にウーメラの人が少ない砂漠の目標とされたエリアに着地させた。\n\nはやぶさ２号の６年間のミッションの最後における極めて精度の高い仕事は、多くの日本人をわくわくさせた。\n\n中にカプセルが入った箱は、相模原市にあるJAXAの研究施設で分析される。\n\n2014年12月に打ち上げられた無人宇宙船はやぶさ２号は、小惑星りゅうぐうに昨年２回着陸した。予想外に岩立った表面にもかかわらず、この宇宙船は無事にデータと土の試料を―地表と地中から―集めた。\n\n科学者たちは、この試料は、特に小惑星の地下から採取された試料は、太陽の放射線やその他の環境的要素に影響されない状態で46億年前のデータを含んでいると述べている。",
            "url_ja": "https://alpha.japantimes.co.jp/zenyaku/top_news/202012/56491/",
            "title_en": "Capsule with asteroid samples arrives in Japan for research",
            "contents_en": "A small capsule containing asteroid soil samples that was dropped from space by Japan’s Hayabusa2 spacecraft and landed in the Australian Outback arrived Dec. 7 in Tokyo for research into the origin of the solar system and life on Earth.\n\nThe Japan Aerospace Exploration Agency said its capsule, tightly sealed and carefully stored in a container box, arrived in Japan on a flight from Australia, attended by a group of JAXA officials.\n\nAt the end of its yearlong journey from asteroid Ryugu, more than 300 million kilometers from Earth, Hayabusa2 released the capsule Dec. 5 from 220,000 kilometers away from Earth, successfully sending it to land on a targeted area in a sparsely populated desert in Woomera.\n\nThe extremely high-precision work at the end of Hayabusa2’s six-year mission thrilled many Japanese.\n\nThe box with the capsule inside will be analyzed at JAXA’s research facility in Sagamihara.\n\nLaunched in December 2014, the unmanned Hayabusa2 spacecraft touched down twice last year on the asteroid Ryugu. Despite an unexpectedly rocky surface, the spacecraft successfully collected data and soil samples ー on the surface and from underground.\n\nScientists say the samples, especially ones taken from under the asteroid’s surface, contain data from 4.6 billion years ago, unaffected by the sun’s radiation and other environmental factors. (AP)",
            "url_en": "https://alpha.japantimes.co.jp/article/top_news/202012/56371/"
        }
    ]
}